[{"id": 1, "author": "Жадан", "title": "Осені ще немає...", "quote": "Осені ще немає, але він її розпізнає за нитками туману в серпневій ріці. На світанку, напружуючи кругле око своє, він бачить сонце, схоже на мед в молоці."},
{"id": 2, "author": "Андрухович", "title": "Жовтень. Вечір", "quote": "Ми ввійшли в цю осінь як в алею... Осене, прийми нас і помилуй! Гіркота земного привілею: пережити світло, мов помилку."},
{"id": 3, "author": "Калитко", "title": "Осінь", "quote": "Ця осінь глибша. Певше хтось пішов і невідомо за яким то рогом він завернув. І на яку дорогу посіяв порох тихих підошов."},
{"id": 4, "author": "Семенчук", "title": "я дуже легенько доторкнувся до осені...", "quote": "я дуже легенько доторкнувся до осені зовсім помалу щоб не збудилася ти ходила по місту босою а вранці прокинулась і застудилася"},
{"id": 5, "author": "Іздрик", "title": "осінь заходить боком-боком...", "quote": "осінь заходить боком-боком щоб виглядати молодо дерево тріскає вздовж волокон - холодно гаряче холодно"},
{"id": 6, "author": "Лазуткін", "title": "Перший дзвоник", "quote": "теплий вересень чудова пора для тих хто прокидається просто неба не маючи власних стін"},
{"id": 7, "author": "Калитко", "title": "Той, кого я люблю, місить пальцями ніч...", "quote": "Замітає нас жовтень. Попід щокою - розкрита квітка шульги. Вчи мене, каже, початись, коли засніжить, прочитай по руслу, з горла і аж до гирла."},
{"id": 8, "author": "Жадан", "title": "Десь на початку осені з’являються тиша й міць...", "quote": "Не знати чого більше в просторі - прозорості чи пітьми, і хто читає це небо, мов заборонену книгу між повітрям осені й повітрям зими, між голосам дощу й голосами снігу, між тим що повинно статись, і тим, що сталося вже, між дотиками прокидань і рівним вогнем застуди, між тим, що тебе вбиває, і тим, що береже, між тим, чого не було, і тим, чого не буде."},
{"id": 9, "author": "Білоцерківець", "title": "Осінь", "quote": "Високий і сутулий, і худий цей образ осені, цей жовтень, це палання гаїв багряних, це протистояння морозної і слізної води."},
{"id": 10, "author": "Калитко", "title": "Осінь така відмінна від тієї, котра торік...", "quote": "Осінь така відмінна від тієї, котра торік. Наприклад, туман замість холоду. Ми мало спимо, обоє. І щось таке, для чого немає слів, стоїть у горлі, мов крик, чи страх - найгірше, що може трапитися з тобою."},
{"id": 11, "author": "Шувалова", "title": "Аргонавти", "quote": "Всохлі дерева все пахнуть, падають. Мруть королі в золотих одежах. Входимо в осінь блідими пажами, вбраними в смертність необережно."}]

